const initialCards = [
  {
    link: 'images/img-1.png',
    name: 'Кинологическое направление',
    lvl: 'experienced',
    text: 'Поисково-спасательная работа, следовая работа, а так же поиск тел погибших с помощью собак',
    status: 'recorded'
  },

  {
    link: 'images/img-2.png',
    name: 'Оперативные дежурные',
    lvl: 'professional',
    text: 'Оперативное реагирование, контроль поступающих заявок и звонков, распределение задач, помощь в решении вопросов, удалённое ...',
    status: 'active'
  },

  {
    link: 'images/img-3.png',
    name: 'Беспилотные летательные аппараты',
    lvl: 'experienced',
    text: 'Применение БПЛА в поиске людей, а так же передача полученной с помощью техники информации спасательным службам',
    status: 'active'
  },

  {
    link: 'images/img-4.png',
    name: 'Первая помощь',
    lvl: 'experienced',
    text: 'Основы оказания первой помощи на поиске, юридические аспекты, базовые алгоритмы, разбор ошибок при оказания помощи на поиске',
    status: 'active'
  },

  {
    link: 'images/img-5.png',
    name: 'Инфогруппа',
    lvl: 'beginner',
    text: 'Создание ориентировок, заказ карт, связь через мини АТС, обеспечение поиска',
    status: 'complited'
  },

  {
    link: 'images/img-6.png',
    name: 'Операторы 8-800',
    lvl: 'beginner',
    text: 'Приём заявок на поиск людей с последующей передачей информации инфоргам',
    status: 'active'
  },

  {
    link: 'images/img-7.png',
    name: 'Группа коротких прозвонов',
    lvl: 'beginner',
    text: 'Прозвон больниц, ОВД, различных ведомств, иногда свидетелей и возможных свидетелей',
    status: 'active'
  },

  {
    link: 'images/img-8.png',
    name: 'Новичковая',
    lvl: 'beginner',
    text: 'Короткое описание курса. людей в лесу и в городе.Все поисковые мероприятия организуются силами добровольцев «ЛизаАлер...',
    status: 'complited'
  }
];
